[
    {
        "title": "Torneio Interno das Escolas",
        "subtitle": "Competição saudável entre unidades",
        "dayWeek": "Sábado",
        "date": "05",
        "month": "Janeiro",
        "content": "Grande torneio entre as unidades das escolas do Cruzeiro promove integração e competição saudável, desenvolvendo o espírito esportivo dos jovens atletas.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/29920213\/pexels-photo-29920213.jpeg"
    },
    {
        "title": "Inauguração de Nova Unidade",
        "subtitle": "Expansão das Escolas do Cruzeiro",
        "dayWeek": "Domingo",
        "date": "01",
        "month": "Janeiro",
        "content": "Nova unidade das Escolas do Cruzeiro é inaugurada em Belo Horizonte com estrutura moderna e completa para atender mais jovens talentos da região.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/29920213\/pexels-photo-29920213.jpeg"
    },
    {
        "title": "MAIS UMA VIRADA! ",
        "subtitle": "Com apoio incessante da Nação Azul, Cruzeiro vira sobre o RB Bragantino e alcança quatro vitórias consecutivas no Brasileirão",
        "dayWeek": "Quinta-feira",
        "date": "25",
        "month": "Setembro",
        "content": "O Cruzeiro entrou em campo, na noite deste domingo, e conquistou mais uma grande vitória no Campeonato Brasileiro. Diante da Nação Azul no Mineirão, o Cabuloso saiu atrás do placar no confronto com o Red Bull Bragantino, mas conseguiu a virada com um golaço de Lucas Silva e um gol de Kaiki. O triunfo por 2 a 1 no compromisso da 24ª rodada fez o time celeste chegar a seis vitórias consecutivas na temporada, sendo quatro seguidas considerando apenas o Brasileirão.\r\n\r\n\r\nA partida no Mineirão começou com o time visitante oferecendo dificuldades ao Cruzeiro. Com marcação redobrada no setor de meio-campo, o Red Bull Bragantino buscava desarticular a criação celeste. Contudo, a primeira boa chance de gol no jogo foi para o lado azul. Aos 20 minutos, em um contra-golpe vertical, Matheus Pereira recebeu de Lucas Silva no campo defensivo, conduziu e lançou para Kaio Jorge, que empurrou a marcação para trás e arriscou de fora da área, obrigando o goleiro Cleiton a se esticar e espalmar para escanteio.\r\n\r\n\r\nO Red Bull Bragantino reagiu e conseguiu ameaçar o gol celeste. Aos 23 minutos, em inversão para a ponta direita, a bola foi cruzada para a área e encontrou o atacante Eduardo Sasha, que conseguiu antecipar e chutar; Cássio mostrou reflexo e fez importante defesa, espalmando para fora. Porém, aos 25 minutos, outra boa trama do adversário e, desta vez, Jhon Jhon acertou um chutaço da meia-lua que foi no ângulo esquerdo de Cássio, sem chances para o goleiro celeste. 1 a 0 para o Bragantino.\r\n\r\n\r\nO Cruzeiro quase empatou aos 31 minutos. Em jogada individual, Wanderson recebeu na ponta esquerda, costurou para o meio e chutou cruzado com muito perigo; a bola encobriu o goleiro e bateu no teto da rede pelo lado de fora. Aos 34 minutos, Cássio se agigantou e defendeu cara a cara com Eduardo Sasha, após um passe em profundidade que encontrou o atacante do RB Bragantino.\r\n\r\n\r\nMas aos 46 minutos, finalmente a reação. Matheus Pereira recebeu na ala esquerda, fez passe para Kaio Jorge, que fez o pivô e passou para Lucas Silva. O capitão celeste driblou o marcador, tirando da jogada também outros dois marcadores, e chutou de três dedos na gaveta! Um GOLAÇO do Príncipe para empatar a partida!\r\n\r\n\r\nO segundo tempo começou com um cenário semelhante ao primeiro. Nos primeiros minutos, o Red Bull Bragantino conseguiu chegar em dois momentos, primeiramente com Lucas Barbosa, que recebeu cruzamento rasteiro e chutou para boa defesa de Cássio, e depois com Eduardo Sasha, que tentou emendar um voleio após escanteio, mas pegou fraco.",
        "1-image_URL": "https:\/\/cruzeiro-website-project-news.s3.us-east-1.amazonaws.com\/news\/Imagens+Not%C3%ADcias\/Masculino+-+2025\/2025-09-21+-+Cruzeiro+x+RB+Bragantino.jpg"
    },
    {
        "title": "Cruzeiro realiza promoção especial",
        "subtitle": "CRUZEIRO x SPORT - BRASILEIRÃO 2025",
        "dayWeek": "Domingo",
        "date": "28",
        "month": "Setembro",
        "content": "O Cruzeiro terá uma semana de decisões pelo Campeonato Brasileiro. Após dois compromissos seguidos fora de casa, será a vez de retornar ao Mineirão para enfrentar o Sport em partida válida pela 27ª rodada do Brasileirão. Nesta partida, o clube proporcionará uma promoção especial para os sócios 5 Estrelas e também para os torcedores não sócios.\r\n\r\n\r\nA venda de ingressos para a partida contra o Sport inicia-se às 16h desta segunda-feira (29) com prioridade para os Sócios 5 Estrelas. O torcedor que não for sócio deverá aguardar até a noite desta segunda, quando se inicia a venda geral da carga de ingressos que ainda não estiver resgatada.\r\n\r\n\r\nNesta partida, não abriremos, inicialmente, o setor Roxo (superior). O clube comunicará oficialmente caso haja abertura desse setor posteriormente.\r\n\r\n\r\nPara o compromisso da 27ª rodada do Campeonato Brasileiro, o Cruzeiro fará uma condição muito especial nos valores dos ingressos. Os Sócios 5 Estrelas pagarão o valor único de apenas R$ 30 em todos os setores de arquibancada. Já os torcedores não sócios também poderão adquirir ingresso a preços promocionais (confira os detalhes no decorrer da matéria).\r\n\r\n\r\nVeja abaixo a tabela com a precificação completa e os descontos para cada modalidade de sócio:",
        "1-image_URL": "https:\/\/cruzeiro-website-project-news.s3.us-east-1.amazonaws.com\/news\/Imagens+Not%C3%ADcias\/Masculino+-+2025\/Mineir%C3%A3o+-+Torcida+do+Cruzeiro+%5B30b%5D.jpg"
    }
]