[
    {
        "title": "teste aprovado ",
        "subtitle": "Deu certo ",
        "dayWeek": "Segunda-feira",
        "date": "01",
        "month": "Janeiro",
        "content": "O Cruzeiro terá um grande confronto na noite deste sábado. Pela 25ª rodada do Campeonato Brasileiro, o time celeste enfrentará o Vasco no Rio de Janeiro. Com seis vitórias consecutivas neste momento da temporada, sendo quatro delas pelo Brasileirão, o Cabuloso tentará ampliar a ótima fase buscando mais um triunfo fora de casa. A partida contra a equipe vascaína está marcada para 18h30 no estádio São Januário.\r\n\r\n\r\nAlém do grande momento no ano, o Cruzeiro também defende um ótimo retrospecto como visitante no Campeonato Brasileiro. Com 19 pontos conquistados em 11 jogos fora de casa, o Cabuloso é o terceiro melhor visitante da competição. No geral, o time celeste já tem 50 pontos em 24 rodadas, ocupando a vice-liderança.\r\n\r\n\r\nO Cruzeiro teve uma semana quase completa de recuperação e preparação para o compromisso da 25ª rodada. Após a vitória sobre o Red Bull Bragantino, no domingo, no Mineirão, o elenco cruzeirense se reapresentou na manhã de terça-feira na Toca da Raposa 2. De terça a sexta, o técnico Leonardo Jardim comandou quatro sessões de treinamento visando ao duelo contra o Vasco.\r\n\r\n\r\nPara o confronto, o Cruzeiro ganha o retorno de Eduardo. O meia sofreu um quadro de febre associada a uma indisposição gastrointestinal que o tirou da partida contra o Red Bull Bragantino e de alguns dos treinamentos desta semana. Recuperado, o atleta participou da reta final da preparação com o grupo.\r\n\r\n\r\nOutra boa notícia é o retorno do zagueiro João Marcelo. Recuperado de uma lesão multiligamentar no joelho direito que exigiu intervenção cirúrgica, o defensor realizou um ótimo processo de tratamento com os profissionais de saúde e performance do clube e volta a ser relacionado depois de sete meses.\r\n\r\n\r\n",
        "1-map_URL": "https:\/\/cruzeiro-website-project-news.s3.us-east-1.amazonaws.com\/news\/Imagens+Not%C3%ADcias\/Masculino+-+2025\/2025-09-27+-+Pr%C3%A9-jogo+Vasco.jpg"
    }
]