[
    {
        "title": "Inauguração de Nova Unidade",
        "subtitle": "Expansão das Escolas do Cruzeiro",
        "dayWeek": "Domingo",
        "date": "01",
        "month": "Janeiro",
        "content": "Nova unidade das Escolas do Cruzeiro é inaugurada em Belo Horizonte com estrutura moderna e completa para atender mais jovens talentos da região.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/29920213\/pexels-photo-29920213.jpeg"
    },
    {
        "title": "Torneio Interno das Escolas",
        "subtitle": "Competição saudável entre unidades",
        "dayWeek": "Sábado",
        "date": "05",
        "month": "Janeiro",
        "content": "Grande torneio entre as unidades das escolas do Cruzeiro promove integração e competição saudável, desenvolvendo o espírito esportivo dos jovens atletas.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/29920213\/pexels-photo-29920213.jpeg"
    },
    {
        "title": "Nova categoria nas Escolas",
        "subtitle": "Futebol feminino ganha espaço no projeto educacional",
        "dayWeek": "Segunda-feira",
        "date": "07",
        "month": "Janeiro",
        "content": "As Escolas do Cruzeiro lançaram categoria de futebol feminino, oferecendo oportunidades iguais para meninas interessadas no esporte. A iniciativa conta com estrutura profissional e treinadoras especializadas. O projeto visa desenvolver talentos femininos e promover igualdade de gênero no ambiente esportivo.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1171084\/pexels-photo-1171084.jpeg"
    },
    {
        "title": "Amistoso beneficente realizado",
        "subtitle": "Renda destinada para instituição de caridade",
        "dayWeek": "Quinta-feira",
        "date": "09",
        "month": "Janeiro",
        "content": "O Cruzeiro promoveu amistoso beneficente contra equipe de veteranos, destinando toda renda arrecadada para instituição de caridade local. O jogo contou com participação de ex-jogadores ídolos do clube e atraiu grande público ao Mineirão. A iniciativa demonstra responsabilidade social e compromisso com comunidade.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/274422\/pexels-photo-274422.jpeg"
    },
    {
        "title": "Renovação de contrato confirmada",
        "subtitle": "Estrela do time permanece no Cruzeiro por mais 3 anos",
        "dayWeek": "Quarta-feira",
        "date": "12",
        "month": "Janeiro",
        "content": "O Cruzeiro oficializou a renovação contratual do meio-campista Lucas Silva por mais três temporadas. O jogador, que tem sido peça fundamental no esquema tático da equipe, demonstrou satisfação em permanecer no clube. A renovação representa a continuidade de um projeto vencedor para as próximas temporadas.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/274506\/pexels-photo-274506.jpeg"
    },
    {
        "title": "Clínica médica especializada",
        "subtitle": "Nova estrutura de saúde atende atletas e comunidade",
        "dayWeek": "Sábado",
        "date": "30",
        "month": "Janeiro",
        "content": "O Cruzeiro inaugurou clínica médica especializada em medicina esportiva com equipamentos de última geração para diagnóstico e tratamento. A estrutura atende não apenas atletas profissionais, mas também comunidade local com consultas e exames especializados. Médicos renomados compõem equipe multidisciplinar da unidade.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1954524\/pexels-photo-1954524.jpeg"
    },
    {
        "title": "Goleada marca retorno",
        "subtitle": "Time volta com tudo após parada da Data FIFA",
        "dayWeek": "Domingo",
        "date": "11",
        "month": "Fevereiro",
        "content": "Após duas semanas de parada para Data FIFA, o Cruzeiro retornou aos gramados com goleada espetacular por 4 a 0 sobre adversário direto na tabela. Os gols foram marcados por Kaio Jorge (2), Wanderson e Lucas Silva. A apresentação convincente demonstrou manutenção do ritmo apesar da parada nas atividades.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/274422\/pexels-photo-274422.jpeg"
    },
    {
        "title": "Amistoso internacional confirmado",
        "subtitle": "Cruzeiro enfrentará equipe europeia no Mineirão",
        "dayWeek": "Terça-feira",
        "date": "14",
        "month": "Fevereiro",
        "content": "O Cruzeiro confirmou amistoso internacional contra tradicional clube europeu para o mês de julho no Mineirão. A partida faz parte da preparação para a temporada e permitirá teste contra oposição de alto nível técnico. O confronto promete atrair grande público e será importante vitrine para o futebol brasileiro.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/274506\/pexels-photo-274506.jpeg"
    },
    {
        "title": "Laboratório de biomecânica inaugurado",
        "subtitle": "Tecnologia avançada para análise de movimento",
        "dayWeek": "Sexta-feira",
        "date": "16",
        "month": "Fevereiro",
        "content": "O novo laboratório de biomecânica do Cruzeiro conta com equipamentos de última geração para análise tridimensional de movimentos dos atletas. A estrutura permite identificar padrões de movimento, otimizar técnicas e prevenir lesões através de dados científicos precisos. Investimento representa modernização do departamento médico.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1954524\/pexels-photo-1954524.jpeg"
    },
    {
        "title": "Memorial do Cruzeiro recebe visitantes",
        "subtitle": "Espaço histórico conta trajetória centenária do clube",
        "dayWeek": "Quinta-feira",
        "date": "18",
        "month": "Fevereiro",
        "content": "O Memorial do Cruzeiro registrou recorde de visitação neste mês, recebendo mais de 2 mil pessoas interessadas em conhecer a rica história do clube. O espaço conta com troféus, fotos históricas e objetos que marcaram momentos importantes da trajetória centenária da instituição. Tours guiados são oferecidos diariamente.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/235986\/pexels-photo-235986.jpeg"
    },
    {
        "title": "Workshop de comunicação",
        "subtitle": "Atletas participam de treinamento com imprensa",
        "dayWeek": "Segunda-feira",
        "date": "18",
        "month": "Março",
        "content": "Jogadores do Cruzeiro participaram de workshop especializado em comunicação e relacionamento com mídia. O treinamento abordou técnicas de entrevista, postura em coletivas e uso de redes sociais. A iniciativa visa preparar atletas para melhor interação com imprensa e torcedores em ambiente digital.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/590020\/pexels-photo-590020.jpeg"
    },
    {
        "title": "Programa de sustentabilidade",
        "subtitle": "Clube implementa práticas ambientais responsáveis",
        "dayWeek": "Quarta-feira",
        "date": "21",
        "month": "Março",
        "content": "O Cruzeiro lançou programa abrangente de sustentabilidade com práticas ambientais responsáveis em todas suas instalações. Medidas incluem uso de energia solar, reciclagem de materiais e redução de consumo de água. A iniciativa posiciona o clube como referência em responsabilidade ambiental no esporte nacional.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1072824\/pexels-photo-1072824.jpeg"
    },
    {
        "title": "Nova parceria estratégica",
        "subtitle": "Cruzeiro firma acordo com empresa de tecnologia",
        "dayWeek": "Sexta-feira",
        "date": "22",
        "month": "Março",
        "content": "O Cruzeiro anunciou parceria estratégica com empresa líder em tecnologia esportiva para implementação de sistemas avançados de análise de desempenho. A colaboração permitirá monitoramento detalhado dos atletas, otimizando treinamentos e prevenindo lesões através de dados precisos e análises especializadas.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/590016\/pexels-photo-590016.jpeg"
    },
    {
        "title": "Campanha contra discriminação",
        "subtitle": "Clube promove respeito e igualdade no futebol",
        "dayWeek": "Sábado",
        "date": "23",
        "month": "Março",
        "content": "O Cruzeiro lançou campanha educativa contra discriminação racial e social no ambiente esportivo. A iniciativa inclui palestras, materiais educativos e ações de conscientização nos jogos. Projeto visa promover valores de respeito, igualdade e fair play entre torcedores, atletas e toda comunidade do futebol.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/8613081\/pexels-photo-8613081.jpeg"
    },
    {
        "title": "Festival gastronômico no Mineirão",
        "subtitle": "Evento celebra culinária mineira com torcedores",
        "dayWeek": "Sexta-feira",
        "date": "25",
        "month": "Abril",
        "content": "O Mineirão sediou festival gastronômico com pratos típicos da culinária mineira, reunindo torcedores em confraternização especial. Chefs renomados prepararam iguarias tradicionais enquanto torcedores compartilharam histórias e memórias do clube. O evento fortaleceu laços da comunidade cruzeirense.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1105766\/pexels-photo-1105766.jpeg"
    },
    {
        "title": "Contratação de destaque",
        "subtitle": "Novo reforço chega para fortalecer elenco celeste",
        "dayWeek": "Quinta-feira",
        "date": "28",
        "month": "Abril",
        "content": "O Cruzeiro oficializou contratação de meio-campista experiente que disputou últimas temporadas no futebol europeu. O jogador assinou contrato de três anos e já se apresentou ao grupo no Centro de Treinamento. A chegada do reforço aumenta qualidade técnica e experiência internacional do elenco.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1618269\/pexels-photo-1618269.jpeg"
    },
    {
        "title": "Festival de talentos das Escolas",
        "subtitle": "Apresentação artística dos jovens estudantes",
        "dayWeek": "Sábado",
        "date": "29",
        "month": "Abril",
        "content": "As Escolas do Cruzeiro realizaram festival cultural com apresentações de dança, música e teatro dos estudantes. O evento celebrou a formação integral oferecida pela instituição, que vai além do esporte. Famílias e comunidade prestigiaram as performances dos jovens talentos em tarde repleta de emoção e arte.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1105766\/pexels-photo-1105766.jpeg"
    },
    {
        "title": "Título da Copa Regional",
        "subtitle": "Categorias de base conquistam importante troféu",
        "dayWeek": "Domingo",
        "date": "30",
        "month": "Abril",
        "content": "A equipe sub-17 do Cruzeiro conquistou o título da Copa Regional após vitória por 3 a 1 na final disputada no Mineirão. Os jovens talentos demonstraram qualidade técnica e maturidade tática durante toda competição. O troféu representa fruto do excelente trabalho desenvolvido nas categorias de formação do clube.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1171084\/pexels-photo-1171084.jpeg"
    },
    {
        "title": "Cruzeiro na Copa do Brasil",
        "subtitle": "Time avança para próxima fase da competição nacional",
        "dayWeek": "Domingo",
        "date": "06",
        "month": "Maio",
        "content": "Com vitória por 2 a 0 no tempo normal, o Cruzeiro garantiu classificação para as oitavas de final da Copa do Brasil. Os gols foram marcados por Kaio Jorge e Wanderson, em partida que contou com grande apoio da torcida no Mineirão. A equipe demonstrou maturidade tática e eficiência ofensiva durante todo o confronto.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/274422\/pexels-photo-274422.jpeg"
    },
    {
        "title": "Aplicativo oficial atualizado",
        "subtitle": "Nova versão traz recursos exclusivos para torcedores",
        "dayWeek": "Segunda-feira",
        "date": "07",
        "month": "Maio",
        "content": "O aplicativo oficial do Cruzeiro ganhou nova versão com recursos inovadores como transmissão ao vivo de treinos, conteúdo exclusivo dos bastidores e sistema de pontuação para torcedores engajados. A plataforma digital fortalece relacionamento com torcida e oferece experiência única no ambiente virtual.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/590016\/pexels-photo-590016.jpeg"
    },
    {
        "title": "Parceria internacional confirmada",
        "subtitle": "Acordo com clube europeu amplia horizontes",
        "dayWeek": "Quarta-feira",
        "date": "08",
        "month": "Maio",
        "content": "O Cruzeiro firmou parceria estratégica com tradicional clube europeu para intercâmbio técnico e desenvolvimento de talentos. O acordo prevê troca de metodologias, estágios de treinadores e oportunidades para jovens atletas. A colaboração internacional representa importante passo na modernização dos processos formativos.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/590016\/pexels-photo-590016.jpeg"
    },
    {
        "title": "Parceria com universidade",
        "subtitle": "Acordo visa pesquisa e desenvolvimento esportivo",
        "dayWeek": "Sábado",
        "date": "12",
        "month": "Junho",
        "content": "O Cruzeiro firmou parceria com universidade federal para desenvolvimento de pesquisas em ciências do esporte. A colaboração abrange estudos sobre performance atlética, nutrição esportiva e prevenção de lesões. Estudantes terão oportunidade de estágio nas instalações do clube, criando intercâmbio acadêmico-esportivo.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/590016\/pexels-photo-590016.jpeg"
    },
    {
        "title": "Programa de intercâmbio esportivo",
        "subtitle": "Jovens atletas participam de experiência internacional",
        "dayWeek": "Segunda-feira",
        "date": "13",
        "month": "Junho",
        "content": "Dez jovens das Escolas do Cruzeiro foram selecionados para programa de intercâmbio esportivo na Europa. Durante três semanas, os atletas participarão de treinamentos especializados e jogos amistosos, ampliando conhecimentos técnicos e culturais. A iniciativa faz parte do projeto de desenvolvimento internacional do clube.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1618269\/pexels-photo-1618269.jpeg"
    },
    {
        "title": "Intercâmbio com clube japonês",
        "subtitle": "Parceria asiática amplia horizontes globais",
        "dayWeek": "Terça-feira",
        "date": "14",
        "month": "Junho",
        "content": "O Cruzeiro estabeleceu parceria com tradicional clube japonês para intercâmbio cultural e técnico entre as instituições. O acordo prevê visitas de comissões técnicas, intercâmbio de jogadores jovens e troca de metodologias de treinamento. A colaboração representa abertura para mercado asiático promissor.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1618269\/pexels-photo-1618269.jpeg"
    },
    {
        "title": "Vitória nos pênaltis",
        "subtitle": "Classificação dramática emociona Mineirão",
        "dayWeek": "Quinta-feira",
        "date": "15",
        "month": "Junho",
        "content": "Em partida eletrizante, o Cruzeiro se classificou para próxima fase da Copa do Brasil após vitória por 4 a 2 nos pênaltis. O goleiro Cássio foi herói da classificação defendendo duas cobranças decisivas. O Mineirão explodiu em festa com mais de 40 mil torcedores celebrando a classificação dramática.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/274422\/pexels-photo-274422.jpeg"
    },
    {
        "title": "Empate heroico fora de casa",
        "subtitle": "Time busca resultado importante nos minutos finais",
        "dayWeek": "Domingo",
        "date": "19",
        "month": "Julho",
        "content": "Em partida dramática longe de casa, o Cruzeiro arrancou empate nos acréscimos através de gol espetacular de Kaio Jorge. O resultado por 2 a 2 foi conquistado após time sair perdendo por dois gols de diferença. A reação demonstrou força mental e capacidade de luta da equipe em momentos adversos.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/274422\/pexels-photo-274422.jpeg"
    },
    {
        "title": "Modernização do CT",
        "subtitle": "Centro de Treinamento recebe novos equipamentos",
        "dayWeek": "Terça-feira",
        "date": "20",
        "month": "Julho",
        "content": "O Centro de Treinamento do Cruzeiro passou por ampla modernização com instalação de equipamentos de última geração. Novos aparelhos de musculação, sistemas de recuperação e tecnologia de análise de movimento foram implementados. As melhorias visam otimizar a preparação física e técnica dos atletas profissionais.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1954524\/pexels-photo-1954524.jpeg"
    },
    {
        "title": "Record de público no Mineirão",
        "subtitle": "Torcida lota estádio em jogo decisivo",
        "dayWeek": "Quarta-feira",
        "date": "21",
        "month": "Julho",
        "content": "O Mineirão registrou recorde de público da temporada com mais de 58 mil torcedores presentes em jogo crucial do Campeonato Brasileiro. A Nação Azul fez festa espetacular durante os 90 minutos, criando atmosfera intimidante para adversários. O apoio da torcida foi fundamental para vitória por 2 a 0.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/274422\/pexels-photo-274422.jpeg"
    },
    {
        "title": "Programa de estágio profissional",
        "subtitle": "Oportunidades para estudantes universitários",
        "dayWeek": "Sexta-feira",
        "date": "22",
        "month": "Julho",
        "content": "O Cruzeiro lançou programa abrangente de estágio para estudantes universitários de diversas áreas como administração, marketing, educação física e jornalismo. A iniciativa oferece experiência prática em gestão esportiva e oportunidade de networking profissional. Seleção acontece semestralmente através de processo criterioso.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1072824\/pexels-photo-1072824.jpeg"
    },
    {
        "title": "Curso de arbitragem nas Escolas",
        "subtitle": "Jovens aprendem regras e função dos árbitros",
        "dayWeek": "Segunda-feira",
        "date": "26",
        "month": "Agosto",
        "content": "As Escolas do Cruzeiro implementaram curso de arbitragem para jovens interessados em conhecer aspectos técnicos e éticos da função. O programa é ministrado por árbitros experientes da federação mineira. A iniciativa visa formar futuros profissionais e promover respeito pela arbitragem entre estudantes.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1171084\/pexels-photo-1171084.jpeg"
    },
    {
        "title": "Vitória fora de casa",
        "subtitle": "Cruzeiro supera adversário em território rival",
        "dayWeek": "Quarta-feira",
        "date": "27",
        "month": "Agosto",
        "content": "Atuando longe de seus domínios, o Cruzeiro conquistou importante vitória por 1 a 0 sobre equipe bem postada na tabela. O gol da vitória foi marcado por Matheus Pereira em cobrança de falta magistral. A conquista fora de casa demonstra a evolução tática e mental da equipe ao longo da temporada.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/274506\/pexels-photo-274506.jpeg"
    },
    {
        "title": "Centro de reabilitação inaugurado",
        "subtitle": "Estrutura moderna para recuperação de lesões",
        "dayWeek": "Quinta-feira",
        "date": "28",
        "month": "Agosto",
        "content": "O novo centro de reabilitação do Cruzeiro conta com piscina terapêutica, câmaras hiperbáricas e equipamentos de fisioterapia avançada. A estrutura permite recuperação mais rápida e eficiente de lesões dos atletas. Profissionais especializados coordenam tratamentos individualizados para cada caso específico.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1954524\/pexels-photo-1954524.jpeg"
    },
    {
        "title": "Reforma do estádio de treinamento",
        "subtitle": "Modernização beneficia categorias de base",
        "dayWeek": "Sábado",
        "date": "29",
        "month": "Agosto",
        "content": "O estádio usado pelas categorias de base do Cruzeiro passou por reforma completa com novo gramado, arquibancadas reformadas e iluminação LED moderna. As melhorias proporcionam melhores condições de treinamento e jogos para jovens atletas. Investimento reafirma compromisso do clube com formação de talentos.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1954524\/pexels-photo-1954524.jpeg"
    },
    {
        "title": "Homenagem a ídolo histórico",
        "subtitle": "Estátua eterniza grande nome do futebol celeste",
        "dayWeek": "Terça-feira",
        "date": "02",
        "month": "Setembro",
        "content": "O Cruzeiro inaugurou estátua em homenagem a lendário jogador que marcou história do clube nas décadas passadas. A cerimônia contou com presença de ex-companheiros, dirigentes e torcedores emocionados. O monumento foi instalado na entrada principal do Centro de Treinamento, perpetuando legado do ídolo.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/235986\/pexels-photo-235986.jpeg"
    },
    {
        "title": "Feira de profissões nas Escolas",
        "subtitle": "Evento orienta jovens sobre carreiras futuras",
        "dayWeek": "Sexta-feira",
        "date": "04",
        "month": "Setembro",
        "content": "As Escolas do Cruzeiro realizaram feira de profissões com participação de especialistas de diversas áreas para orientar estudantes sobre carreiras futuras. O evento incluiu palestras, workshops práticos e estandes informativos sobre diferentes profissões. A iniciativa visa auxiliar jovens na escolha consciente de suas vocações.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1105766\/pexels-photo-1105766.jpeg"
    },
    {
        "title": "Campanha de vacinação",
        "subtitle": "Clube promove imunização na comunidade",
        "dayWeek": "Domingo",
        "date": "05",
        "month": "Setembro",
        "content": "O Cruzeiro organizou campanha de vacinação em parceria com secretaria municipal de saúde, oferecendo imunização gratuita à comunidade. O evento aconteceu nas instalações do clube com participação de profissionais de saúde voluntários. A ação social reforça compromisso institucional com bem-estar da população.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/6995242\/pexels-photo-6995242.jpeg"
    },
    {
        "title": "Campeonato interno de futsal",
        "subtitle": "Disputa entre setores movimenta funcionários",
        "dayWeek": "Quarta-feira",
        "date": "09",
        "month": "Setembro",
        "content": "Funcionários do Cruzeiro participaram de campeonato interno de futsal que promoveu integração entre diferentes setores do clube. A competição contou com oito equipes representando áreas como marketing, financeiro e futebol profissional. O torneio fortaleceu relacionamentos e espírito de equipe na instituição.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1618269\/pexels-photo-1618269.jpeg"
    },
    {
        "title": "MAIS UMA VIRADA! ",
        "subtitle": "Com apoio incessante da Nação Azul, Cruzeiro vira sobre o RB Bragantino e alcança quatro vitórias consecutivas no Brasileirão",
        "dayWeek": "Quinta-feira",
        "date": "25",
        "month": "Setembro",
        "content": "O Cruzeiro entrou em campo, na noite deste domingo, e conquistou mais uma grande vitória no Campeonato Brasileiro. Diante da Nação Azul no Mineirão, o Cabuloso saiu atrás do placar no confronto com o Red Bull Bragantino, mas conseguiu a virada com um golaço de Lucas Silva e um gol de Kaiki. O triunfo por 2 a 1 no compromisso da 24ª rodada fez o time celeste chegar a seis vitórias consecutivas na temporada, sendo quatro seguidas considerando apenas o Brasileirão.\r\n\r\n\r\nA partida no Mineirão começou com o time visitante oferecendo dificuldades ao Cruzeiro. Com marcação redobrada no setor de meio-campo, o Red Bull Bragantino buscava desarticular a criação celeste. Contudo, a primeira boa chance de gol no jogo foi para o lado azul. Aos 20 minutos, em um contra-golpe vertical, Matheus Pereira recebeu de Lucas Silva no campo defensivo, conduziu e lançou para Kaio Jorge, que empurrou a marcação para trás e arriscou de fora da área, obrigando o goleiro Cleiton a se esticar e espalmar para escanteio.\r\n\r\n\r\nO Red Bull Bragantino reagiu e conseguiu ameaçar o gol celeste. Aos 23 minutos, em inversão para a ponta direita, a bola foi cruzada para a área e encontrou o atacante Eduardo Sasha, que conseguiu antecipar e chutar; Cássio mostrou reflexo e fez importante defesa, espalmando para fora. Porém, aos 25 minutos, outra boa trama do adversário e, desta vez, Jhon Jhon acertou um chutaço da meia-lua que foi no ângulo esquerdo de Cássio, sem chances para o goleiro celeste. 1 a 0 para o Bragantino.\r\n\r\n\r\nO Cruzeiro quase empatou aos 31 minutos. Em jogada individual, Wanderson recebeu na ponta esquerda, costurou para o meio e chutou cruzado com muito perigo; a bola encobriu o goleiro e bateu no teto da rede pelo lado de fora. Aos 34 minutos, Cássio se agigantou e defendeu cara a cara com Eduardo Sasha, após um passe em profundidade que encontrou o atacante do RB Bragantino.\r\n\r\n\r\nMas aos 46 minutos, finalmente a reação. Matheus Pereira recebeu na ala esquerda, fez passe para Kaio Jorge, que fez o pivô e passou para Lucas Silva. O capitão celeste driblou o marcador, tirando da jogada também outros dois marcadores, e chutou de três dedos na gaveta! Um GOLAÇO do Príncipe para empatar a partida!\r\n\r\n\r\nO segundo tempo começou com um cenário semelhante ao primeiro. Nos primeiros minutos, o Red Bull Bragantino conseguiu chegar em dois momentos, primeiramente com Lucas Barbosa, que recebeu cruzamento rasteiro e chutou para boa defesa de Cássio, e depois com Eduardo Sasha, que tentou emendar um voleio após escanteio, mas pegou fraco.",
        "1-image_URL": "https:\/\/cruzeiro-website-project-news.s3.us-east-1.amazonaws.com\/news\/Imagens+Not%C3%ADcias\/Masculino+-+2025\/2025-09-21+-+Cruzeiro+x+RB+Bragantino.jpg"
    },
    {
        "title": "Cruzeiro realiza promoção especial",
        "subtitle": "CRUZEIRO x SPORT - BRASILEIRÃO 2025",
        "dayWeek": "Domingo",
        "date": "28",
        "month": "Setembro",
        "content": "O Cruzeiro entrou em campo, na noite deste domingo, e conquistou mais uma grande vitória no Campeonato Brasileiro. Diante da Nação Azul no Mineirão, o Cabuloso saiu atrás do placar no confronto com o Red Bull Bragantino, mas conseguiu a virada com um golaço de Lucas Silva e um gol de Kaiki. O triunfo por 2 a 1 no compromisso da 24ª rodada fez o time celeste chegar a seis vitórias consecutivas na temporada, sendo quatro seguidas considerando apenas o Brasileirão.\r\n\r\n\r\nA partida no Mineirão começou com o time visitante oferecendo dificuldades ao Cruzeiro. Com marcação redobrada no setor de meio-campo, o Red Bull Bragantino buscava desarticular a criação celeste. Contudo, a primeira boa chance de gol no jogo foi para o lado azul. Aos 20 minutos, em um contra-golpe vertical, Matheus Pereira recebeu de Lucas Silva no campo defensivo, conduziu e lançou para Kaio Jorge, que empurrou a marcação para trás e arriscou de fora da área, obrigando o goleiro Cleiton a se esticar e espalmar para escanteio.\r\n\r\n\r\nO Red Bull Bragantino reagiu e conseguiu ameaçar o gol celeste. Aos 23 minutos, em inversão para a ponta direita, a bola foi cruzada para a área e encontrou o atacante Eduardo Sasha, que conseguiu antecipar e chutar; Cássio mostrou reflexo e fez importante defesa, espalmando para fora. Porém, aos 25 minutos, outra boa trama do adversário e, desta vez, Jhon Jhon acertou um chutaço da meia-lua que foi no ângulo esquerdo de Cássio, sem chances para o goleiro celeste. 1 a 0 para o Bragantino.\r\n\r\n\r\nO Cruzeiro quase empatou aos 31 minutos. Em jogada individual, Wanderson recebeu na ponta esquerda, costurou para o meio e chutou cruzado com muito perigo; a bola encobriu o goleiro e bateu no teto da rede pelo lado de fora. Aos 34 minutos, Cássio se agigantou e defendeu cara a cara com Eduardo Sasha, após um passe em profundidade que encontrou o atacante do RB Bragantino.\r\n\r\n\r\nMas aos 46 minutos, finalmente a reação. Matheus Pereira recebeu na ala esquerda, fez passe para Kaio Jorge, que fez o pivô e passou para Lucas Silva. O capitão celeste driblou o marcador, tirando da jogada também outros dois marcadores, e chutou de três dedos na gaveta! Um GOLAÇO do Príncipe para empatar a partida!\r\n\r\n\r\nO segundo tempo começou com um cenário semelhante ao primeiro. Nos primeiros minutos, o Red Bull Bragantino conseguiu chegar em dois momentos, primeiramente com Lucas Barbosa, que recebeu cruzamento rasteiro e chutou para boa defesa de Cássio, e depois com Eduardo Sasha, que tentou emendar um voleio após escanteio, mas pegou fraco.",
        "1-image_URL": "https:\/\/cruzeiro-website-project-news.s3.us-east-1.amazonaws.com\/news\/Imagens+Not%C3%ADcias\/Masculino+-+2025\/Mineir%C3%A3o+-+Torcida+do+Cruzeiro+%5B30b%5D.jpg"
    },
    {
        "title": "Lançamento do novo uniforme",
        "subtitle": "Camisa especial celebra centenário do clube",
        "dayWeek": "Sexta-feira",
        "date": "10",
        "month": "Outubro",
        "content": "O Cruzeiro apresentou uniforme especial em homenagem ao centenário do clube, com design que resgata elementos históricos da tradicional camisa celeste. A peça traz detalhes em dourado e bordados especiais que contam momentos marcantes da trajetória centenária. Vendas iniciaram nas lojas oficiais e site do clube.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1618269\/pexels-photo-1618269.jpeg"
    },
    {
        "title": "Estreia de jovem promessa",
        "subtitle": "Revelação das categorias de base entra em campo",
        "dayWeek": "Segunda-feira",
        "date": "12",
        "month": "Outubro",
        "content": "O atacante de 18 anos formado nas Escolas do Cruzeiro fez sua estreia no time profissional em partida do Campeonato Brasileiro. O jovem talento entrou no segundo tempo e participou da jogada do gol da vitória. A estreia representa fruto do trabalho de formação desenvolvido nas categorias de base do clube.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1171084\/pexels-photo-1171084.jpeg"
    },
    {
        "title": "Cruzeiro vence clássico mineiro",
        "subtitle": "Vitória épica no Independência emociona torcida",
        "dayWeek": "Domingo",
        "date": "15",
        "month": "Outubro",
        "content": "Em partida emocionante no Estádio Independência, o Cruzeiro derrotou o rival por 3 a 1 em jogo válido pela 28ª rodada do Campeonato Brasileiro. Os gols celestes foram marcados por Matheus Pereira, Kaio Jorge e Lucas Silva, garantindo mais três pontos importantes na tabela. A torcida presente no estádio fez festa durante todo o confronto.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/274422\/pexels-photo-274422.jpeg"
    },
    {
        "title": "Seminário de gestão esportiva",
        "subtitle": "Evento reúne especialistas do futebol nacional",
        "dayWeek": "Sábado",
        "date": "17",
        "month": "Novembro",
        "content": "O Cruzeiro sediou seminário sobre gestão esportiva moderna com participação de especialistas renomados do futebol brasileiro. O evento abordou temas como análise de performance, gestão financeira e desenvolvimento de talentos. Dirigentes de diversos clubes participaram das discussões sobre o futuro do esporte nacional.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/590020\/pexels-photo-590020.jpeg"
    },
    {
        "title": "Expo Cruzeiro reúne torcedores",
        "subtitle": "Feira de produtos oficiais movimenta loja",
        "dayWeek": "Terça-feira",
        "date": "19",
        "month": "Novembro",
        "content": "A Expo Cruzeiro reuniu milhares de torcedores em evento especial com lançamento de produtos oficiais, sessão de autógrafos com ídolos e atividades interativas. A feira aconteceu no shopping center com participação de ex-jogadores e mascote do clube. Vendas superaram expectativas demonstrando força da marca celeste.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/235986\/pexels-photo-235986.jpeg"
    },
    {
        "title": "Escola do Cruzeiro forma novos talentos",
        "subtitle": "Revelação de atletas promissores nas categorias de base",
        "dayWeek": "Segunda-feira",
        "date": "02",
        "month": "Novembro",
        "content": "As categorias de base das Escolas do Cruzeiro continuam revelando grandes talentos para o futebol brasileiro. Nesta temporada, mais de 15 jovens atletas foram promovidos para equipes profissionais, demonstrando a qualidade do trabalho desenvolvido pela instituição. O programa de formação tem sido reconhecido nacionalmente pela excelência técnica.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1171084\/pexels-photo-1171084.jpeg"
    },
    {
        "title": "Campanha solidária do Cruzeiro",
        "subtitle": "Clube arrecada doações para comunidades carentes",
        "dayWeek": "Terça-feira",
        "date": "08",
        "month": "Dezembro",
        "content": "O Cruzeiro lançou campanha solidária para arrecadar alimentos e roupas para famílias em situação de vulnerabilidade social. A iniciativa conta com a participação de jogadores, comissão técnica e torcedores. Pontos de coleta foram instalados em diversas regiões de Belo Horizonte para facilitar as doações da comunidade cruzeirense.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/6995242\/pexels-photo-6995242.jpeg"
    },
    {
        "title": "Retrospectiva da temporada",
        "subtitle": "Ano de conquistas e evolução técnica",
        "dayWeek": "Sexta-feira",
        "date": "23",
        "month": "Dezembro",
        "content": "O Cruzeiro encerrou temporada com balanço extremamente positivo, conquistando classificação continental e revelando jovens talentos. A evolução técnica e tática foi constante ao longo do ano, refletindo trabalho sério da comissão e dedicação dos atletas. Torcida se mostrou otimista para desafios da próxima temporada.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/274506\/pexels-photo-274506.jpeg"
    },
    {
        "title": "Projeto nutricional inovador",
        "subtitle": "Alimentação personalizada para cada atleta",
        "dayWeek": "Quarta-feira",
        "date": "26",
        "month": "Dezembro",
        "content": "O Cruzeiro implementou projeto nutricional revolucionário com cardápios personalizados para cada atleta baseados em análises metabólicas individuais. Nutricionistas especializados em esporte de alto rendimento coordenam programa que visa otimizar performance através da alimentação adequada para cada jogador.",
        "1-image_URL": "https:\/\/images.pexels.com\/photos\/1954524\/pexels-photo-1954524.jpeg"
    },
    {
        "title": "Cruzeiro resiste com 1 atleta a menos",
        "subtitle": "Cruzeiro resiste com 1 atleta a menos e soma ponto fora de casa contra o Palmeiras",
        "dayWeek": "Segunda-feira",
        "date": "27",
        "month": "Outubro",
        "content": "O Cruzeiro reencontrará a Nação Azul no próximo sábado.\r\nEm partida válida pela 31ª rodada, o Cabuloso receberá o Vitória, às 16h, no Mineirão.\r\nO clube contará novamente com a força das arquibancadas lotadas pelo torcedor celeste para buscar mais uma vitória dentro de casa no Campeonato Brasileiro.\r\n\r\n\r\n\r\nA venda de ingressos para a partida contra o Vitória inicia-se às 16h desta segunda-feira (27), exclusivamente de forma online com prioridade para os Sócios 5 Estrelas. O torcedor que não for sócio deverá aguardar até a noite desta segunda, quando se inicia a venda geral da carga de ingressos que ainda não estiver resgatada.\r\n\r\n\r\n\r\nNesta partida, o setor Roxo (superior) inicialmente não será aberto. O clube comunicará oficialmente caso haja abertura desses setores posteriormente.\r\n\r\n\r\n\r\nPelo terceiro jogo consecutivo dentro de casa, o Cruzeiro fará uma promoção especial visando ao Mineirão lotado nesta reta final de Brasileirão. Os Sócios 5 Estrelas pagarão o valor único de apenas R$ 30 em todos os setores de arquibancada. Já os torcedores não sócios também poderão adquirir ingresso a preços promocionais (confira os detalhes no decorrer da matéria).\r\n\r\n\r\n\r\nVeja abaixo a tabela com a precificação completa e os descontos para cada modalidade de sócio:\r\nCONFRONTO: CRUZEIRO x Vitória \r\n\r\nDATA: 01\/11\/2025 (sábado) \r\n\r\nHORÁRIO: 16h \r\n\r\nMOTIVO: Campeonato Brasileiro - 31ª rodada \r\n\r\nLOCAL: Mineirão, em Belo Horizonte \r\n\r\nABERTURA DOS PORTÕES: 13h (três horas antes da partida)\r\nAPLICATIVO CRUZEIRO NAÇÃO AZUL\r\n\r\n\r\n\r\nPelo aplicativo Cruzeiro Nação Azul, você pode comprar ou resgatar seu ingresso com maior comodidade, ter acesso a conteúdos e promoções exclusivas, além de receber as notificações de todos os detalhes do Cruzeirão Cabuloso!\r\n\r\n\r\n\r\nBaixe agora e conheça todas as novidades do aplicativo oficial do Cruzeiro.\r\n\r\n\r\n\r\n>> APP NAÇÃO AZUL: Apple\r\n\r\n\r\n\r\n>> APP NAÇÃO AZUL: Android\r\n\r\n\r\n\r\n\r\n\r\nBIOMETRIA FACIAL\r\n\r\n\r\n\r\nATENÇÃO! PARA ACESSAR A CATRACA SERÁ OBRIGATÓRIA A BIOMETRIA FACIAL PARA TODOS OS TORCEDORES A PARTIR DE 16 ANOS.\r\n\r\n\r\n\r\nTodos os torcedores a partir de 16 anos deverão realizar o cadastramento pelo site suacara.cruzeiro.com.br. Já as crianças e adolescentes menores de 16 anos não terão essa obrigatoriedade, podendo acessar o Mineirão com a apresentação do ingresso via QR CODE junto ao documento de identificação.\r\n\r\n\r\n\r\nO Cruzeiro recomenda a sua torcida que faça o cadastramento com a maior antecedência possível. Nenhum torcedor maior de 16 anos deverá chegar ao estádio sem a facial previamente cadastrada. Basta realizar uma única vez para ficar habilitado a acessar todos os jogos do Cruzeiro no Mineirão, mediante a compra do respectivo ingresso. O processo é fácil, rápido e seguro, além de, agora, ser obrigatório através da Lei Geral do Esporte (Lei 14.597\/2023).\r\n\r\n\r\n\r\nImportante ressaltar que, caso não venha a realizar esse procedimento, o torcedor não poderá acessar o Mineirão para acompanhar os próximos jogos.\r\n\r\n\r\n\r\n\r\n\r\nINFORMAÇÕES IMPORTANTES\r\n\r\n\r\n\r\n● É proibida a impressão do QR CODE em papel. O QR CODE deve estar no celular. \r\n\r\n● Caso o QR CODE apresente algum erro, é necessário que o torcedor procure o atendimento nas bilheterias Norte ou Sul do Mineirão. \r\n\r\n● O QR CODE dentro do app Cruzeiro Nação Azul estará disponível 7 horas antes do início da partida, mas é possível já visualizar o ingresso logo após a conclusão da compra. \r\n\r\n● Lembre-se de levar seu celular carregado para não ter maiores dificuldades de acessar seu ingresso. \r\n\r\n● Telefones com tela quebrada e\/ou danificada não são reconhecidos pelo leitor de ingresso. \r\n\r\n● Os ingressos para cada setor do estádio são vendidos mediante disponibilidade, conforme previsto no regulamento de cada categoria. \r\n\r\n● Caso deseje comprar ingressos adicionais na abertura da venda geral, o titular deve adquirir o ingresso para o mesmo setor em que já tiver resgatado os ingressos da sua modalidade de sócio, mediante a disponibilidade. \r\n\r\n● Para cada ingresso adicional, será necessário preencher os dados do utilizador no ato da compra. O convidado também precisa realizar o cadastro da biometria facial previamente para que seus dados sejam vinculados ao ingresso \r\n\r\n● Chegue cedo, evite filas. \r\n\r\n● Para atender a demanda da PMMG, será necessária a checagem dos ingressos QR CODE na entrada da esplanada e acesso com a BIOMETRIA FACIAL nas catracas. Logo, não poderá entrar na Esplanada nenhuma pessoa que não tiver seu ingresso checado na entrada do estádio. \r\n\r\n● O atendimento na Central do Sócio no Mineirão (Bilheteria Sul) é exclusivo ao sócio titular. O funcionamento no dia da partida ocorrerá de 13h até o início do primeiro tempo. \r\n\r\n● Atendimento exclusivo ao Sócio 5 Estrelas: (31) 40002161 - Ligações e WhatsApp (segunda a sexta-feira, entre 8h e 18h).\r\n\r\n\r\n\r\n\r\n\r\nPRIORIDADE DE VENDAS\r\n\r\n\r\n\r\nSÓCIOS 5 ESTRELAS \r\n\r\nVendas e resgates pelo app Cruzeiro Nação Azul e site: socio.cruzeiro.com.br\r\n\r\n\r\n\r\n- 1ª JANELA: Abertura às 16h de segunda-feira (27\/10) \r\n\r\nPlanos: Clube Diamante, Cabuloso Max, Cabuloso 3 e Cabuloso PCD.\r\n\r\n\r\n\r\n- 2ª JANELA: Abertura às 17h de segunda-feira (27\/10) \r\n\r\nPlano: Cabuloso 2.\r\n\r\n\r\n\r\n- 3ª JANELA: Abertura às 18h de segunda-feira (27\/10) \r\n\r\nPlano: Cabuloso 1.\r\n\r\n\r\n\r\n- 4ª JANELA: Abertura às 19h de segunda-feira (27\/10) \r\n\r\nPlanos: Time do Povo e Meu Cruzeiro.\r\n\r\n\r\n\r\nVENDA GERAL: Será feita através do site ingresso.cruzeiro.com.br\r\n\r\nAbertura às 20h de segunda-feira (27\/10) – até 2 ingressos por CPF.\r\n\r\n\r\n\r\n\r\n\r\nCONDIÇÕES PARA SÓCIO 5 ESTRELAS\r\n\r\n\r\n\r\nEspecificamente para essa partida, todos os sócios poderão comprar o respectivo ingresso da sua categoria, no valor de R$30,00 (cada) em qualquer setor da arquibancada (exceto camarote), mediante a disponibilidade.\r\n\r\n\r\n\r\nO Sócio 5 Estrelas deverá resgatar seu ingresso através do app Cruzeiro Nação Azul ou site socio.cruzeiro.com.br.\r\n\r\n\r\n\r\nApós a compra, os ingressos serão disponibilizados exclusivamente no app Cruzeiro Nação Azul.\r\n\r\n\r\n\r\n* OBS: O SETOR ROXO SUPERIOR, INICIALMENTE, NÃO SERÁ ABERTO PARA A TORCIDA DO CRUZEIRO NESTA PARTIDA.\r\n\r\n\r\n\r\n- Sócio Kids\r\n\r\nO sócio Kids, menor de 12 anos, tem direito a 1 (um) ingresso por jogo no setor do seu responsável, mediante disponibilidade e validação do ingresso do titular e da criança.\r\n\r\n\r\n\r\nATENÇÃO: A validação do ingresso do Sócio Kids deverá ser feita no login do titular. Somente após a compra do ingresso do titular, será possível realizar a validação do ingresso do sócio Kids. Se a compra do ingresso do titular for cancelada, o ingresso do Sócio Kids também será cancelado.\r\n\r\nNo momento da leitura do ingresso do Kids no estádio, a catraca será bloqueada e a liberação será feita mediante apresentação da criança e verificação da documentação do sócio Kids.\r\n\r\n\r\n\r\n\r\n\r\nA compra de demais ingressos poderá ser feita na abertura da venda geral a preço de inteira ou meia, conforme o setor selecionado e mediante disponibilidade. Além disso, o titular deve adquirir os demais ingressos para o mesmo setor em que já tiver resgatado os ingressos de sua modalidade de sócio. Será necessário preencher os dados do utilizador no ato da compra. O convidado também precisa realizar o cadastro da biometria facial previamente.\r\n\r\n\r\n\r\n\r\n\r\nCONDIÇÕES PARA NÃO SÓCIOS\r\n\r\n\r\n\r\nO torcedor que não é sócio poderá comprar ingresso através do app Cruzeiro Nação Azul ou do site ingresso.cruzeiro.com.br para todos os setores que ainda estiverem abertos ao preço da inteira e da meia, mediante disponibilidade. O limite será de 2 ingressos por CPF.\r\n\r\n\r\n\r\n● Caso o seu ingresso tenha algum problema, o titular deverá comparecer na Bilheteria Sul ou Norte do Mineirão entre 13h até o início do primeiro tempo da partida. \r\n\r\n● É obrigatório que todas as crianças também estejam com o respectivo ingresso para acesso ao estádio (independentemente da idade).\r\n\r\n\r\n\r\n\r\n\r\nVALORES DOS INGRESSOS – PREÇO AVULSO*\r\n\r\n\r\n\r\n- SETOR AMARELO (Superior e Inferior) \r\n\r\nInteira: R$ 60,00 \/ Meia: R$ 30,00\r\n\r\n\r\n\r\n- SETOR LARANJA (Superior e Inferior) \r\n\r\nInteira: R$ 60,00 \/ Meia: R$ 30,00\r\n\r\n\r\n\r\n- SETOR VERMELHO (Superior) \r\n\r\nInteira: R$ 80,00 \/ Meia: R$ 40,00\r\n\r\n\r\n\r\n- SETOR VERMELHO (Inferior) \r\n\r\nInteira: R$ 80,00 \/ Meia: R$ 40,00\r\n\r\n\r\n\r\n- SETOR ROXO (Inferior) \r\n\r\nInteira: R$ 80,00 \/ Meia: R$ 40,00\r\n\r\n\r\n\r\n- CAMAROTE VERMELHO** \r\n\r\nPreço único: R$ 425,00\r\n\r\n\r\n\r\nPortões disponíveis na partida:\r\n\r\n\r\n\r\n● CRUZEIRO \r\n\r\nAmarelo Inferior \r\n\r\nAmarelo Superior \r\n\r\nLaranja Inferior \r\n\r\nLaranja Superior \r\n\r\nVermelho Inferior \r\n\r\nVermelho Superior \r\n\r\nRoxo Inferior\r\n\r\n\r\n\r\n● VISITANTE \r\n\r\nRoxo Superior\r\n\r\n\r\n\r\n* OBS: O SETOR ROXO SUPERIOR, INICIALMENTE, NÃO SERÁ ABERTO PARA A TORCIDA DO CRUZEIRO NESTA PARTIDA.\r\n\r\n\r\n\r\n** OBS: Os camarotes no setor vermelho estarão disponíveis conforme houver demanda. A aquisição deste ingresso para camarote NÃO INCLUI serviço de buffet.\r\n\r\n\r\n\r\n\r\n\r\nTORCIDA VISITANTE\r\n\r\n\r\n\r\nA torcida visitante deverá adquirir seu ingresso diretamente pelo aplicativo BaladAPP ou pelo site baladapp.com.br. Para esta partida, não haverá venda física nas bilheterias do Mineirão.\r\n\r\n\r\n\r\nOs ingressos para o setor visitante estarão disponíveis a partir de 20h desta segunda-feira (27\/10), horário em que se inicia a venda para a torcida em geral.\r\n\r\n\r\n\r\nAlém da aquisição do ingresso, o torcedor deverá baixar o aplicativo do BaladAPP para ter acesso ao ingresso no dia do jogo. O QR Code ficará disponível 7 horas antes da partida.\r\n\r\n\r\n\r\nAcesse um dos links abaixo para baixar o BaladAPP.\r\n\r\n\r\n\r\n>> BaladAPP: Apple\r\n\r\n\r\n\r\n>> BaladAPP: Android\r\n\r\n\r\n\r\nA entrada destinada à torcida adversária será o Setor Roxo Superior VISITANTE (Portão A) pelo valor de R$ 80,00 a inteira e R$ 40,00 a meia.\r\n\r\n\r\n\r\nO acesso ao setor visitante se dá através do Portão 06 do Ginásio Mineirinho, localizado na Avenida Antônio Abrahão Caram. CLIQUE AQUI para acessar o mapa do local.\r\n\r\n\r\n\r\n\r\n\r\nIMPORTANTE: ACESSO À ESPLANADA\r\n\r\n\r\n\r\nPara atender a demanda da PMMG, será necessária a checagem dos ingressos QR CODE na entrada da esplanada e acesso com a BIOMETRIA FACIAL nas catracas. Logo, não poderá entrar na Esplanada nenhuma pessoa que não tiver seu ingresso checado na entrada do estádio.\r\n\r\n\r\n\r\n\r\n\r\nMEIA-ENTRADA\r\n\r\n\r\n\r\nA compra do ingresso com desconto de meia-entrada, bem como o acesso do beneficiário ao estádio, só será permitida mediante comprovação, através de documento original, com foto, que demonstre o referido direito.\r\n\r\n\r\n\r\nImportante: Ao realizar a compra do ingresso o usuário concorda com o Regulamento e declara que conferiu e que digitou corretamente os dados do beneficiário. E, após a conclusão da compra, a titularidade do ingresso de meia-entrada não poderá ser alterada.\r\n\r\n\r\n\r\n\r\n\r\nLEI MUNICIPAL DE GRATUIDADE\r\n\r\n\r\n\r\nPara esta partida, os torcedores que já tiverem comprado seu ingresso poderão retirar, de forma online, até 2 (dois) ingressos de gratuidade no mesmo setor do ingresso adquirido (exceto camarote) para menores de 12 anos. A retirada das gratuidades deverá ser feita no site ingresso.cruzeiro.com.br ou app Cruzeiro Nação Azul.\r\n\r\n\r\n\r\nA retirada da gratuidade ocorrerá a partir de 48 horas antes do jogo (30\/10, às 16h), indo até 24 horas antes da partida (31\/10, às 16h) ou até a carga de gratuidade ser esgotada.\r\n\r\n\r\n\r\n﻿No ato da retirada da gratuidade online, o pai ou responsável deverá cadastrar os dados da criança beneficiada. E no ato do acesso ao estádio, a criança deverá ser apresentada na catraca com seus documentos para liberação da entrada. Caso o ingresso do titular seja cancelado, o ingresso da gratuidade também será cancelado.\r\n\r\n\r\n\r\nA retirada da gratuidade atende a Lei nº 11.687, de 26 de abril de 2024.\r\n\r\n\r\n\r\n* É obrigatório que todas as crianças também estejam com o respectivo ingresso para acesso ao estádio (independentemente da idade).\r\n\r\n\r\n\r\n\r\n\r\nCONFIRA O MAPA DE SETORES DO MINEIRÃO\r\n\r\n\r\n\r\n",
        "1-image_URL": "https:\/\/imagens.cruzeiro.com.br\/Imagens do Site (NOTÍCIAS)\/20240713_prejogo_CRUxRBB(2).jpeg"
    }
]